<?php
/**
 * Created by PhpStorm.
 * User: root
 * Date: 10.11.15
 * Time: 9:40
 */
use yii\helpers\Html;

$link = Html::a('http://cabinet.moab.pro/', 'http://cabinet.moab.pro/');

?>
Здравствуйте!<br><br>

Поздравляем вас с успешной оплатой базы ключевых слов MOAB.<br><br>

Для того, чтобы сделать первую выборку, осталось пара шагов:<br><br>

1. Перейдите по адресу <?=$link?> и зарегистрируйтесь в личном кабинете.<br><br>

Ваш логин: <?=$email?> <br><br>

Пароль: <?=$pass?> <br><br>

2. Внесенные вами средства находятся на балансе сервиса. Перейдите по ссылке «Подписки» в левом меню и выберите подписку на необходимую вам базу на нужный вам период.<br><br>

3. После этого в разделе подписки появится ссылка на раздел с базой, и вы сможете делать выборки прямо из личного кабинета.<br><br>

Если у вас что-то не получится – задайте нам вопросы в ответном письме или звоните по телефону горячей линии 8 (800) 200-07-36.<br><br>

С уважением, компания MOAB.<br><br>

Лучшая семантика для лучшего бизнеса<br><br>