<?php
/**
 * Created by PhpStorm.
 * User: root
 * Date: 18.11.15
 * Time: 17:37
 */
use yii\helpers\Html;

$link = Html::a('http://cabinet.moab.pro/', 'http://cabinet.moab.pro/');
?>

Здравствуйте!<br><br>

Поздравляем вас с успешным пополнением счета вашего аккаунта в сервисе MOAB.<br><br>

Напоминаем доступ от вашего аккаунта:<br><br>

1. Перейдите по адресу <?=$link?> и авторизируйтесь в личном кабинете.<br><br>

Ваш логин: %логин%<br><br>

Пароль: %пароль%<br><br>

2. Внесенные вами средства находятся на балансе сервиса. Перейдите по ссылке «Подписки» в левом меню и выберите подписку на необходимую вам базу на нужный вам период.<br><br>

3. После этого в разделе подписки появится ссылка на раздел с базой, и вы сможете делать выборки прямо из личного кабинета.<br><br>

Если у вас что-то не получится – задайте нам вопросы в ответном письме или звоните по телефону горячей линии 8 (800) 200-07-36.<br><br>

С уважением, компания MOAB.<br><br>

Лучшая семантика для лучшего бизнеса